Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=906_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Ijahis ija mánáid- ja nuoraidbeaivái boahtime lagabui 250 máná ja nuora
smn: Ijâttes iijâ paarnij- já nuorâipiäiván almmottâttâm aldasáid 250 pärnnid já nuorâd

source: Ijahis Idja - festivála álgá bearjadaga 15.8.2014 árbevirolaš mánáid- ja nuoraidbeivviin, masa leat almmuhan iežaset badjelas 240 máná ja nuora miehtá Sámi.
smn: Ijâttes Ijjâ - festivaal álgá vástuppeeivi 15.8.2014 jo ärbivyehhin šoddâm paarnij- já nuorâipeivijn, kuus láá almottâttâm paijeel 240 pärnnid já nuorâd pirrâ sämieennâm.

source: Iđitbeaivve prográmmas leat skuvlaahkásaččaide oaivvilduvvon musihkkabargobájit, maid leat doallame eamiálbmotgussiid lassin earret eará kárášjohkalaš juoigi Johan Anders Bær, anáraš rap-artista Amoc, SomBy-joavkku dovddus artisttat Juho Kiviniemi ja Oula Guttorm, sihke Aila-Duos oahppásat Jessika Lampi ja Heli Aikio.
smn: Peivi álgá škovlâlijd uáivildum muusikpargopájáiguin, moi stivrejeijen tuáimih taan ive algâaalmugkuosij lasseen el. kárášjuuvâst puáttee jyeigee Johan Anders Bær, anarâš ráppájeijee Amoc, SomBy-juávhust uápis artisteh Juho Kiviniemi já Oula Guttorm sehe Aila-duost uápis Jessika Lampi já Heli Aikio.

source: Sámi mánáidkulturguovddáš Mánnu bealistis ordne bearjadaga sámenuoraide oaivvilduvvon " Stálut min kultuvrras " - bargobáji sámemusea Siiddas.
smn: Säämi párnáikulttuurkuávdáš Mánnu pelestis uárnee vástuppeeivi säminuoráid uáivildum " Stááluh mii kulttuurist " - pargopáájá Sämimuseo Siijdâst.

source: Almmuheapmi mánáid ja nuoraid musihkkabargobájiide lea nohkan juo giđđat, muhto Mánu bargobájiide sáhttá ain almmuhit iežas.
smn: Paarnij já nuorâi muusikpargopáájáid almottâttâm lii nuuhâm jo kidduv, mutâ Mánnu uárnim páájáid kiergân vala almottâttâđ.

source: Lassedieđuid Mánu bargobájiin oažžu mánáidkulturguovddáža doaibmajođiheaddjis Petra-Biret Magga-Varsis tlf. 040&#13; 7325 503.
smn: Lasetiäđuid Mánnu páájáin finnee párnáikulttuurkuávdáá toimâjođetteijest Petra-Biret Magga-Varsist p. 040 7325 503.

source: Musihkkabargobájiid maŋŋá mánáid- ja nuoraidbeaivi joatkašuvvá Ijahis ija násttážat - konsearttain Sajosa šiljus.
smn: Muusikpargopáájái maŋa paarnij- já nuorâipeivi juátkoo Ijâttes Iijâ Tásnáážiih - konsertijn, mii uárnejuvvoo Saijoos oovdâst.

source: Mánáid ja nuoraid iežaset joavkkuid lassin konsearttas besset gullat eamiálbmotgussiid musihkkačájáhusaid ja bargobájiid ráhkadusaid.
smn: Pärnijuávhui lávdástemij lasseen konsertist kuullâp algâaalugkuosij muusik sehe pargopáájái puátusijd.

source: Ijahis ija násttážat - konsearta lágiduvvo Sajosa šiljus festiválaguovllus dmu 13.00-15.00. Konsearta lea buohkaide rabas ja nuvttá, ja lágideaddjit sávvet ollugiid boahtit báikki nala.
smn: Ijâttes Iijâ Tásnáážiih - konsert uárnejuvvoo Saijoos oovdân rahtum festivaalkuávlust tme: 13.00-15.15 já tot lii puohháid áávus nuuvtá konsert.
